Repository: aleksandarm001/Booking_projekat
Catalog: InitialProject/Properties/Resources.*.resx
Languages: sr_latn

source: Accept
sr_latn: Potvrdi

source: Accepted tours:
sr_latn: Prihvaćene ture:

source: Add
sr_latn: Dodaj

source: Add images:
sr_latn: Dodaj slike:

source: Apply filters
sr_latn: Primijeni

source: Attendance confirmation
sr_latn: Potvrdjivanje prisustva

source: Average guest number:
sr_latn: Prosječan broj gostiju:

source: City
sr_latn: Grad

source: City:
sr_latn: Grad:

source: Comment:
sr_latn: Komentar:

source: Complex
sr_latn: Složena

source: Complex tour review
sr_latn: Pregled složene ture

source: Confirm
sr_latn: Potvrdi

source: Country
sr_latn: Drzava

source: Country:
sr_latn: Drzava:

# CreateTourRequest
source: Create request
sr_latn: Kreiraj zahtjev

source: Creatingc omplex request
sr_latn: Kreiranje složenog zahtjeva

# CreatingRequestForComplexTour
source: Create request for complex tour
sr_latn: Kreiraj zahtjev za kompleksnu turu:

source: Creating request for simple tour
sr_latn: Kreiraj zahtjev za običnu turu

source: Creating simple tour request
sr_latn: Kreiranje običnog zahtjeva

source: Date and time
sr_latn: Datum i vrijeme

source: Date from
sr_latn: Datum od

source: Date from:
sr_latn: Datum od:

source: Date to
sr_latn: Datum do

source: Date to:
sr_latn: Datum do:

source: Description
sr_latn: Opis

source: Description:
sr_latn: Opis:

source: Details
sr_latn: Detalji

source: Duration
sr_latn: Trajanje

source: Duration from
sr_latn: Trajanje od

source: Duration to
sr_latn: Trajanje do

source: Finished tours
sr_latn: Završene ture

# FinishingDateAndTime
source: Finish date and time
sr_latn: Datum i vrijeme kraja

source: Guest number
sr_latn: Broj gostiju

source: Guest number:
sr_latn: Broj gostiju:

source: Guide knowledge:
sr_latn: Znanje vodiča:

source: Guide language:
sr_latn: Jezik vodiča:

# HomePage
source: Home
sr_latn: Početna

source: Language
sr_latn: Jezik

source: Language:
sr_latn: Jezik:

# LastMinutTours
source: Last minute
sr_latn: Last minut

source: Name
sr_latn: Naziv

# PeopleNumber
source: People
sr_latn: Broj ljudi

source: Rate
sr_latn: Ocijeni

source: Rate current tour
sr_latn: Ocijeni izabranu turu

# RateTour
source: Rate
sr_latn: Ocijeni

source: Reject
sr_latn: Odbij

source: Remaining people number
sr_latn: Broj preostalih mjesta

source: Requested tours
sr_latn: Zahtjevane ture

source: Reserve
sr_latn: Rezerviši

source: Reserved tours
sr_latn: Rezervisane ture

source: Review
sr_latn: Prikaži

source: Sale
sr_latn: Popus

source: Simple
sr_latn: Obična

source: Starting date
sr_latn: Datum početka

source: Starting date:
sr_latn: Datum početka:

# StartingDateAndTime
source: Start date and time
sr_latn: Datum i vrijeme početka

# StatisticView
source: View statistic
sr_latn: Prikaži statistiku

source: Time:
sr_latn: Vrijeme:

source: Tour interest:
sr_latn: Zanimljivost ture:

# TourName
source: Name
sr_latn: Naziv

source: Tour name:
sr_latn: Naziv:

source: Tour notification
sr_latn: Obavještenje o turi

# TourRating
source: Rating tour
sr_latn: Ocjenjivanje ture

source: Tours
sr_latn: Ture

# ToursStatistic
source: Tours statistics
sr_latn: Statistika o turama

source: Track
sr_latn: Prati

source: Valid from
sr_latn: Vrijedi od

source: Valid until
sr_latn: Vrijedi do

source: Vouchers
sr_latn: Vaučeri
